[
  "obsidian-day-planner",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-kanban",
  "dataview",
  "obsidian-latex-suite",
  "calctex",
  "make-md",
  "copilot",
  "latex-ocr"
]