[
  "obsidian-day-planner",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "homepage",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "omnisearch",
  "templater-obsidian",
  "dataview",
  "obsidian-latex-suite",
  "calctex",
  "obsidian-tikzjax",
  "table-editor-obsidian",
  "quickadd",
  "make-md"
]