[
  "obsidian-day-planner",
  "obsidian-excalidraw-plugin",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "omnisearch",
  "dataview",
  "obsidian-latex-suite",
  "calctex",
  "obsidian-tikzjax",
  "latex-ocr",
  "make-md",
  "copilot"
]